Revit 2027 API
AssemblyMemberDifferentParameters Properties
The AssemblyMemberDifferentParameters type exposes the following members.
Properties
Name | Description
IsValidObject |  Specifies whether the .NET object represents a valid Revit entity.
(Inherited from AssemblyMemberDifference)
Top
See Also
Reference
AssemblyMemberDifferentParameters Class
Autodesk.Revit.DB Namespace